echo """[1m[31m
    _  ___ ______    __
   / |/ (_)_  __/___/ /
  /    / / / / / __/ _ \
 /_/|_/_/ /_/  \__/_//_/

[0m[1m  ╭───────────╮
[0m[1m  │ [32m [39m user   │ [32mssleert
[0m[1m  │ [33m [39m hname  │ [33msfome
[0m[1m  │ [31m󰻀 [39m distro │ [31mArch Linux
[0m[1m  │ [34m󰌢 [39m kernel │ [34m5.18.5-1-clear
[0m[1m  │ [36m [39m uptime │ [36m25.61h
[0m[1m  │ [35m [39m shell  │ [35m/bin/fish
[0m[1m  │ [31m [39m term   │ [31mvscode
[0m[1m  │ [32m󰏖 [39m pkgs   │ [32m459
[0m[1m  │ [33m󰍛 [39m memory │ [33m8378 | 15890mb
[0m[1m  ╰───────────╯
"""
